<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>&#1044;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1079;&#1072;&#1084;&#1077;&#1090;&#1082;&#1080; &#1086;&#1073; &#1040;&#1075;&#1088;&#1077;</TITLE>
</HEAD>
<BODY bgcolor="#ffeecc" lang=EN-US link=blue vlink=purple 
style='tab-interval:.5in'>

<FONT SIZE=2><P ALIGN="JUSTIFY"></P>
</FONT><B><U><FONT FACE="Times New Roman" SIZE=2><P ALIGN="CENTER">&#1044;&#1077;&#1083;&#1080;, &#1079;&#1072;&#1084;&#1077;&#1090;&#1082;&#1080; &#1085;&#1072; &#1087;&#1086;&#1083;&#1103;&#1093; (5-6 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; 2003 &#1075;.)</P>
</B></U></FONT><FONT SIZE=2><P ALIGN="JUSTIFY"> </P>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1044;&#1077;&#1083;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1089;&#1103; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1077;&#1081; &#1048;&#1085;&#1076;&#1080;&#1080;. &#1058;&#1086; &#1077;&#1089;&#1090;&#1100;, &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1089;&#1090;&#1088;&#1086;&#1080;&#1083;&#1080; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1091; &#1085;&#1072; &#1084;&#1077;&#1089;&#1090;&#1077; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;&#1096;&#1085;&#1077;&#1075;&#1086; &#1044;&#1077;&#1083;&#1080;. &#1044;&#1077;&#1083;&#1080; &#1073;&#1099;&#1083; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1077;&#1081; &#1051;&#1086;&#1076;&#1093;&#1086;&#1074;, &#1052;&#1086;&#1075;&#1086;&#1083;&#1086;&#1074; (&#1086;&#1090; &#1064;&#1072;&#1093;&#1076;&#1078;&#1072;&#1093;&#1072;&#1085;&#1072; &#1076;&#1086; &#1041;&#1093;&#1072;&#1076;&#1091;&#1088;&#1096;&#1072;&#1093;&#1072; &#1047;&#1072;&#1092;&#1072;&#1088;&#1072;), &#1085;&#1091; &#1080;, &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1090;&#1077;&#1087;&#1077;&#1088;&#1100;. &#1042; 1398 &#1075;&#1086;&#1076;&#1091; &#1058;&#1080;&#1084;&#1091;&#1088; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1080;&#1083; &#1080; &#1088;&#1072;&#1079;&#1075;&#1088;&#1072;&#1073;&#1080;&#1083; &#1074;&#1077;&#1089;&#1100; &#1075;&#1086;&#1088;&#1086;&#1076;. &#1041;&#1072;&#1073;&#1091;&#1088; &#1079;&#1072;&#1074;&#1086;&#1077;&#1074;&#1072;&#1083; &#1044;&#1077;&#1083;&#1080; &#1074; 1526 &#1075;., &#1085;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1080;&#1079; &#1040;&#1075;&#1088;&#1099;. &#1045;&#1075;&#1086; &#1089;&#1099;&#1085; &#1061;&#1100;&#1102;&#1084;&#1072;&#1102;&#1085; &#1074;&#1099;&#1073;&#1088;&#1072;&#1083; &#1044;&#1077;&#1083;&#1080; &#1089;&#1074;&#1086;&#1077;&#1081; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1077;&#1081;, &#1085;&#1086; &#1073;&#1099;&#1083; &#1080;&#1079;&#1075;&#1085;&#1072;&#1085; &#1080;&#1079; &#1085;&#1077;&#1077; &#1064;&#1077;&#1088; &#1064;&#1072;&#1093;&#1086;&#1084; &#1057;&#1091;&#1088;&#1080;. &#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1077;&#1088;&#1077;&#1079; 15 &#1083;&#1077;&#1090; &#1086;&#1085; &#1074;&#1077;&#1088;&#1085;&#1091;&#1083; &#1089;&#1077;&#1073;&#1077; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100;, &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1074; &#1087;&#1083;&#1077;&#1084;&#1103;&#1085;&#1080;&#1082;&#1072; &#1064;&#1077;&#1088; &#1064;&#1072;&#1093;&#1072;. &#1061;&#1100;&#1102;&#1084;&#1072;&#1102;&#1085; &#1087;&#1086;&#1075;&#1080;&#1073; &#1074; 1556 &#1075;. &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1085;&#1077;&#1089;&#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; 13-&#1083;&#1077;&#1090;&#1085;&#1077;&#1075;&#1086; &#1089;&#1099;&#1085;&#1072; &#1040;&#1082;&#1073;&#1072;&#1088;&#1072;. &#1040;&#1082;&#1073;&#1072;&#1088; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1087;&#1086;&#1083;&#1074;&#1077;&#1082;&#1072;: 8 &#1083;&#1077;&#1090; &#1080;&#1079; &#1044;&#1077;&#1083;&#1080;, &#1087;&#1086;&#1090;&#1086;&#1084; &#1086;&#1085; &#1087;&#1077;&#1088;&#1077;&#1085;&#1077;&#1089; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1091; &#1074; &#1040;&#1075;&#1088;&#1091;, &#1072; &#1087;&#1086;&#1079;&#1078;&#1077; - &#1074; &#1060;&#1072;&#1090;&#1077;&#1093;&#1087;&#1091;&#1088;-&#1057;&#1080;&#1082;&#1088;&#1080;. &#1064;&#1072;&#1093;&#1076;&#1078;&#1072;&#1093;&#1072;&#1085; &#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1089;&#1103; &#1074; &#1044;&#1077;&#1083;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077; 11-&#1083;&#1077;&#1090;&#1085;&#1077;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1040;&#1075;&#1088;&#1077;, &#1080; &#1074;&#1089;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1052;&#1086;&#1075;&#1086;&#1083;&#1099; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080; &#1074; &#1044;&#1077;&#1083;&#1080; &#1076;&#1086; &#1041;&#1093;&#1072;&#1076;&#1091;&#1088;&#1096;&#1072;&#1093;&#1072; &#1047;&#1072;&#1092;&#1072;&#1088;&#1072; &#1080; &#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;. </P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1044;&#1077;&#1083;&#1080; &#1092;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; 2 &#1095;&#1072;&#1089;&#1090;&#1077;&#1081;: &#1057;&#1090;&#1072;&#1088;&#1099;&#1081; &#1044;&#1077;&#1083;&#1080; &#1080; &#1053;&#1086;&#1074;&#1099;&#1081; &#1044;&#1077;&#1083;&#1080;. &#1053;&#1072; &#1089;&#1072;&#1084;&#1086;&#1084; &#1076;&#1077;&#1083;&#1077;, &#1057;&#1090;&#1072;&#1088;&#1099;&#1081; &#1044;&#1077;&#1083;&#1080; - &#1101;&#1090;&#1086; &#1075;&#1086;&#1088;&#1086;&#1076; &#1064;&#1072;&#1093;&#1076;&#1078;&#1072;&#1093;&#1072;&#1085;&#1072;, &#1082;&#1091;&#1076;&#1072; &#1086;&#1085; &#1087;&#1077;&#1088;&#1077;&#1085;&#1077;&#1089; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1091; &#1080;&#1079; &#1040;&#1075;&#1088;&#1099; &#1074; 1648 &#1075;&#1086;&#1076;&#1091;. &#1055;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;: &#1090;&#1103;&#1078;&#1077;&#1083;&#1099;&#1081; &#1082;&#1083;&#1080;&#1084;&#1072;&#1090; &#1040;&#1075;&#1088;&#1099; &#1080; &#1091;&#1079;&#1082;&#1080;&#1077; &#1091;&#1083;&#1080;&#1094;&#1099; &#1076;&#1083;&#1103; &#1080;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1080;&#1081;. &#1061;&#1086;&#1090;&#1103; &#1064;&#1072;&#1093;&#1076;&#1078;&#1072;&#1093;&#1072;&#1085; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1090;&#1072;&#1082; &#1080; &#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1077;&#1093;&#1072;&#1083; &#1074; &#1044;&#1077;&#1083;&#1080;, &#1090;. &#1082;. &#1077;&#1075;&#1086; &#1089;&#1099;&#1085; &#1054;&#1088;&#1072;&#1085;&#1075;&#1079;&#1077;&#1073; &#1079;&#1072;&#1090;&#1086;&#1095;&#1080;&#1083; &#1077;&#1075;&#1086; &#1074; &#1040;&#1075;&#1088;&#1072;-&#1060;&#1086;&#1088;&#1090;. </P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><B><U><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1057;&#1090;&#1072;&#1088;&#1099;&#1081; &#1044;&#1077;&#1083;&#1080;</P>
</B></U></FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1057;&#1090;&#1072;&#1088;&#1099;&#1081; &#1044;&#1077;&#1083;&#1080;, &#1082;&#1072;&#1082; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1080;&#1085;&#1076;&#1080;&#1081;&#1089;&#1082;&#1080;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;, &#1101;&#1090;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1084;&#1072;&#1088;&#1082;&#1077;&#1090;, &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1094;&#1099;, &#1085;&#1080;&#1097;&#1080;&#1077;, &#1089;&#1082;&#1086;&#1090; &#1080; &#1075;&#1088;&#1103;&#1079;&#1100;. &#1044;&#1088;&#1091;&#1075;&#1086;&#1077; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1090;&#1072;&#1088;&#1086;&#1075;&#1086; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; - &#1064;&#1072;&#1093;&#1076;&#1078;&#1072;&#1093;&#1072;&#1085;&#1072;&#1073;&#1072;&#1076;. &#1042; 1857 &#1075;. &#1074; &#1073;&#1080;&#1090;&#1074;&#1077; &#1052;&#1086;&#1075;&#1086;&#1083;&#1086;&#1074; &#1089; &#1072;&#1085;&#1075;&#1083;&#1080;&#1095;&#1072;&#1085;&#1072;&#1084;&#1080; &#1075;&#1086;&#1088;&#1086;&#1076; &#1073;&#1099;&#1083; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1077;&#1085;. &#1057;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100;: </P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>

<UL>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY"><LI>&#1050;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1060;&#1086;&#1088;&#1090; &#1064;&#1072;&#1093;&#1076;&#1078;&#1072;&#1093;&#1072;&#1085;&#1072;, </LI></P></UL>

</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>

<UL>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY"><LI>&#1054;&#1075;&#1088;&#1086;&#1084;&#1085;&#1072;&#1103; &#1084;&#1077;&#1095;&#1077;&#1090;&#1100; &#1044;&#1078;&#1072;&#1084;&#1072; &#1052;&#1072;&#1089;&#1076;&#1078;&#1080;&#1076;, &#1074;&#1084;&#1077;&#1097;&#1072;&#1102;&#1097;&#1072;&#1103; 20,000 &#1084;&#1086;&#1083;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1074;&#1088;&#1072;&#1079;. &#1055;&#1088;&#1080;&#1093;&#1086;&#1078;&#1072;&#1085;&#1077; &#1074;&#1077;&#1088;&#1103;&#1090;, &#1095;&#1090;&#1086; &#1074; &#1084;&#1077;&#1095;&#1077;&#1090;&#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1076;&#1083;&#1080;&#1085;&#1085;&#1099;&#1081; &#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1074;&#1086;&#1083;&#1086;&#1089; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082;&#1072; &#1052;&#1091;&#1093;&#1072;&#1084;&#1084;&#1077;&#1076;&#1072;. &#1052;&#1077;&#1095;&#1077;&#1090;&#1100; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1072; &#1074; 1644-1658 &#1075;&#1075;, &#1074; &#1085;&#1077;&#1077; &#1087;&#1086; &#1087;&#1103;&#1090;&#1085;&#1080;&#1094;&#1072;&#1084; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083; &#1087;&#1086;&#1084;&#1086;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1080;&#1079; &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1060;&#1086;&#1088;&#1090;&#1072; &#1089;&#1072;&#1084; &#1064;&#1072;&#1093;&#1076;&#1078;&#1072;&#1093;&#1072;&#1085;. &#1054;&#1095;&#1077;&#1085;&#1100; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1072;&#1103;, &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1085;&#1072;&#1103; &#1084;&#1077;&#1095;&#1077;&#1090;&#1100; &#1089; &#1084;&#1080;&#1085;&#1072;&#1088;&#1077;&#1090;&#1072;&#1084;&#1080;, &#1080; &#1074;&#1080;&#1076;&#1085;&#1072; &#1080;&#1079;&#1076;&#1072;&#1083;&#1077;&#1082;&#1072;.</LI></P></UL>

</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>

<UL>
<P ALIGN="JUSTIFY"><LI>Cha</FONT><FONT FACE="Times New Roman" SIZE=2>ndni Chawk "&#1057;&#1077;&#1088;&#1077;&#1073;&#1088;&#1103;&#1085;&#1072;&#1103; &#1091;&#1083;&#1080;&#1094;&#1072;", &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1091;&#1083;&#1080;&#1094;&#1072; &#1057;&#1090;&#1072;&#1088;&#1086;&#1075;&#1086; &#1044;&#1077;&#1083;&#1080;, &#1074;&#1077;&#1076;&#1091;&#1097;&#1072;&#1103;, &#1087;&#1086; &#1079;&#1072;&#1084;&#1099;&#1089;&#1083;&#1091; &#1064;&#1072;&#1093;&#1076;&#1078;&#1072;&#1093;&#1072;&#1085;&#1072;, &#1086;&#1090; &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1060;&#1086;&#1088;&#1090;&#1072; &#1082; &#1084;&#1077;&#1095;&#1077;&#1090;&#1080; &#1044;&#1078;&#1072;&#1084;&#1072; &#1052;&#1072;&#1089;&#1076;&#1078;&#1080;&#1076;. &#1057;&#1077;&#1081;&#1095;&#1072;&#1089; &#1086;&#1085;&#1072; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1072; &#1074; &#1073;&#1072;&#1079;&#1072;&#1088; &#1080; &#1089;&#1090;&#1086;&#1083;&#1087;&#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1077;; &#1096;&#1091;&#1084;, &#1079;&#1072;&#1087;&#1072;&#1093;&#1080;, &#1089;&#1082;&#1086;&#1090;, &#1090;&#1086;&#1083;&#1087;&#1072;.</LI></P></UL>

</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>

<UL>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY"><LI>&#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1090;&#1072;&#1088;&#1099;&#1077; &#1074;&#1086;&#1088;&#1086;&#1090;&#1072;.</LI></P></UL>

</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1042;&#1086;&#1082;&#1088;&#1091;&#1075; &#1057;&#1090;&#1072;&#1088;&#1086;&#1075;&#1086; &#1043;&#1086;&#1088;&#1086;&#1076;&#1072; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085; &#1053;&#1086;&#1074;&#1099;&#1081; &#1044;&#1077;&#1083;&#1080;. &#1053;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1086;&#1073;&#1084;&#1072;&#1085;&#1095;&#1080;&#1074;&#1086;: &#1053;&#1086;&#1074;&#1099;&#1081; &#1044;&#1077;&#1083;&#1080; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077; &#1057;&#1090;&#1072;&#1088;&#1086;&#1075;&#1086;, &#1080; &#1074; &#1085;&#1077;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1076;&#1086;&#1089;&#1090;&#1086;&#1087;&#1088;&#1080;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;. &#1053;&#1086;&#1074;&#1099;&#1081; &#1044;&#1077;&#1083;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077;, &#1095;&#1077;&#1084; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1048;&#1085;&#1076;&#1080;&#1080;, &#1085;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1077;&#1090; &#1075;&#1086;&#1088;&#1086;&#1076;. &#1064;&#1080;&#1088;&#1086;&#1082;&#1080;&#1077; &#1087;&#1088;&#1103;&#1084;&#1099;&#1077; &#1091;&#1083;&#1080;&#1094;&#1099;, &#1087;&#1086;&#1095;&#1090;&#1080; &#1073;&#1077;&#1079; &#1084;&#1091;&#1089;&#1086;&#1088;&#1072;, &#1080; &#1084;&#1091;&#1078;&#1080;&#1082;&#1080; &#1085;&#1077; &#1087;&#1080;&#1089;&#1072;&#1102;&#1090;. &#1053;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1074;&#1089;e &#1088;&#1072;&#1074;&#1085;&#1086;</FONT><FONT SIZE=2> </FONT><FONT FACE="Times New Roman" SIZE=2>&#1089;&#1091;&#1084;&#1072;&#1089;&#1096;&#1077;&#1076;&#1096;&#1077;&#1077; &#1080; &#1073;&#1077;&#1079; &#1086;&#1089;&#1086;&#1073;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;, &#1082;&#1090;&#1086; &#1082;&#1072;&#1082; &#1091;&#1089;&#1087;&#1077;&#1077;&#1090;. &#1052;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1080; &#1080; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1072;&#1084;&#1080;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1074; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1044;&#1077;&#1083;&#1080;. </P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><B><U><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1061;&#1088;&#1072;&#1084; Lakshminarayan</P>
</B></U></FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1069;&#1090;&#1086; &#1085;&#1086;&#1074;&#1099;&#1081; &#1093;&#1088;&#1072;&#1084;, &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085; &#1074; 1938 &#1075;. &#1080; &#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085; &#1052;&#1072;&#1093;&#1072;&#1090;&#1084;&#1086;&#1081; &#1043;&#1072;&#1085;&#1076;&#1080;. &#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081;, &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1081;, &#1089; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080; &#1086;&#1090;&#1089;&#1077;&#1082;&#1072;&#1084;&#1080;, &#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1099;&#1081; &#1074; &#1044;&#1077;&#1083;&#1080;. &#1069;&#1090;&#1086; &#1093;&#1088;&#1072;&#1084; &#1074;&#1089;&#1077;&#1084; &#1090;&#1088;&#1077;&#1084; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1073;&#1086;&#1075;&#1072;&#1084;: &#1041;&#1088;&#1072;&#1084;&#1093;&#1072;</FONT><FONT SIZE=2> </FONT><FONT FACE="Times New Roman" SIZE=2>(&#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1077;&#1083;&#1102;), &#1042;&#1080;&#1096;&#1085;&#1091; (&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1102;) &#1080; &#1064;&#1080;&#1074;&#1077; (&#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1080;&#1090;&#1077;&#1083;&#1102;). &#1050;&#1088;&#1086;&#1084;&#1077; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093;, &#1077;&#1089;&#1090;&#1100; &#1089;&#1090;&#1072;&#1090;&#1091;&#1080; &#1073;&#1086;&#1075;&#1080;&#1085;&#1080; &#1073;&#1086;&#1075;&#1072;&#1090;&#1089;&#1090;&#1074;&#1072; &#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1103; &#1051;&#1072;&#1082;&#1096;&#1084;&#1080;, &#1078;&#1077;&#1085;&#1099; &#1042;&#1080;&#1096;&#1085;&#1091;; &#1073;&#1086;&#1075;&#1080;&#1085;&#1080; &#1089;&#1080;&#1083;&#1099; &#1080; &#1084;&#1086;&#1097;&#1080; &#1044;&#1091;&#1088;&#1075;&#1072;, &#1073;&#1086;&#1075;&#1080;&#1085;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1057;&#1072;&#1088;&#1072;&#1089;&#1074;&#1072;&#1090;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1089;&#1103;&#1082;&#1080;&#1077; &#1089;&#1083;&#1086;&#1085;&#1099; &#1080; &#1083;&#1077;&#1086;&#1087;&#1072;&#1088;&#1076;&#1099;. &#1045;&#1097;&#1077; &#1077;&#1089;&#1090;&#1100; &#1073;&#1086;&#1075; &#1056;&#1072;&#1084;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1085;&#1077; &#1095;&#1090;&#1086; &#1080;&#1085;&#1086;&#1077;, &#1082;&#1072;&#1082; &#1076;&#1091;&#1096;&#1072; &#1091;&#1084;&#1077;&#1088;&#1096;&#1077;&#1075;&#1086; &#1042;&#1080;&#1096;&#1085;&#1091;, &#1079;&#1072;&#1085;&#1086;&#1074;&#1086; &#1087;&#1077;&#1088;&#1077;&#1089;&#1077;&#1083;&#1080;&#1074;&#1096;&#1072;&#1103;&#1089;&#1103; &#1074; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077; &#1090;&#1077;&#1083;&#1086;. </P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1042;&#1089;&#1102;&#1076;&#1091; &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1080;&#1079; &#1089;&#1074;&#1072;&#1089;&#1090;&#1080;&#1082;&#1080;, &#1080; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1072; &#1089;&#1090;&#1077;&#1085;&#1077; - &#1077;&#1077; &#1086;&#1073;&#1100;&#1103;&#1089;&#1085;&#1077;&#1085;&#1080;&#1077;. &#1057;&#1074;&#1072;&#1089;&#1090;&#1080;&#1082;&#1072; &#1073;&#1086;&#1083;&#1077;&#1077; 8000 &#1083;&#1077;&#1090; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1101;&#1084;&#1073;&#1083;&#1077;&#1084;&#1086;&#1081; &#1040;&#1088;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; (&#1090;.&#1077;. &#1061;&#1080;&#1085;&#1076;&#1091;!!!) &#1094;&#1080;&#1074;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1080; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090; &#1091;&#1089;&#1087;&#1077;&#1093;, &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1080; &#1074;&#1089;&#1103;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1077;. </P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1055;&#1086;&#1082;&#1072; &#1103; &#1093;&#1086;&#1076;&#1080;&#1083; &#1087;&#1086; &#1093;&#1088;&#1072;&#1084;&#1091;, &#1101;&#1082;&#1089;&#1082;&#1091;&#1088;&#1089;&#1086;&#1074;&#1086;&#1076; &#1087;&#1086;&#1094;&#1077;&#1083;&#1086;&#1074;&#1072;&#1083; &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1100;&#1082;&#1080;, &#1087;&#1086;&#1084;&#1086;&#1083;&#1080;&#1083;&#1089;&#1103; &#1080; &#1087;&#1086;&#1082;&#1088;&#1072;&#1089;&#1080;&#1083; &#1089;&#1077;&#1073;&#1077; &#1083;&#1086;&#1073; &#1084;&#1077;&#1078;&#1076;&#1091; &#1073;&#1088;&#1086;&#1074;&#1103;&#1084;&#1080; &#1074; &#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1080; &#1078;&#1077;&#1083;&#1090;&#1099;&#1081; &#1094;&#1074;&#1077;&#1090;&#1072;, &#1082;&#1072;&#1082; &#1086;&#1085; &#1086;&#1073;&#1100;&#1103;&#1089;&#1085;&#1080;&#1083;, &#1076;&#1083;&#1103; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1075;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1103; &#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103;. </P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><B><U><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1052;&#1077;&#1084;&#1086;&#1088;&#1080;&#1072;&#1083; &#1085;&#1072; &#1084;&#1077;&#1089;&#1090;&#1077; &#1082;&#1088;&#1077;&#1084;&#1072;&#1094;&#1080;&#1080; &#1052;&#1072;&#1093;&#1072;&#1090;&#1084;&#1099; &#1043;&#1072;&#1085;&#1076;&#1080;</P>
</B></U></FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1044;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086; &#1089;&#1082;&#1088;&#1086;&#1084;&#1085;&#1099;&#1081;, &#1085;&#1086; &#1089; &#1074;&#1077;&#1095;&#1085;&#1099;&#1084; &#1086;&#1075;&#1085;&#1077;&#1084;. &#1056;&#1103;&#1076;&#1086;&#1084; &#1087;&#1086;&#1093;&#1086;&#1078;&#1080;&#1081; &#1084;&#1077;&#1084;&#1086;&#1088;&#1080;&#1072;&#1083; &#1085;&#1072; &#1084;&#1077;&#1089;&#1090;&#1077; &#1082;&#1088;&#1077;&#1084;&#1072;&#1094;&#1080;&#1080; &#1044;&#1078;&#1072;&#1074;&#1072;&#1093;&#1072;&#1088;&#1083;&#1072;&#1083;&#1072; &#1053;&#1077;&#1088;&#1091;. &#1059; &#1061;&#1080;&#1085;&#1076;&#1091; &#1090;&#1077;&#1083;&#1072; &#1082;&#1088;&#1077;&#1084;&#1080;&#1088;&#1091;&#1102;&#1090;, &#1072; &#1087;&#1077;&#1087;&#1077;&#1083; &#1088;&#1072;&#1089;&#1089;&#1099;&#1087;&#1072;&#1102;&#1090; &#1074; &#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1099;&#1081; &#1043;&#1072;&#1085;&#1075;. &#1043;&#1072;&#1085;&#1075; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1099;&#1084; &#1091;&#1078;&#1077; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1080; &#1074;&#1089;&#1091;&#1084; &#1101;&#1090;&#1086;&#1084; &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1084; &#1090;&#1091;&#1076;&#1072; &#1087;&#1077;&#1087;&#1083;&#1077; &#1077;&#1075;&#1086; &#1074;&#1086;&#1076;&#1072; &#1095;&#1080;&#1089;&#1090;&#1072; &#1080; &#1087;&#1088;&#1086;&#1079;&#1088;&#1072;&#1095;&#1085;&#1072;. &#1061;&#1077;&#1084;&#1072;&#1083; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;, &#1095;&#1090;&#1086; &#1083;&#1102;&#1073;&#1072;&#1103; &#1074;&#1086;&#1076;&#1072; &#1080;&#1079; &#1073;&#1091;&#1090;&#1099;&#1083;&#1082;&#1080; &#1080;&#1083;&#1080; &#1080;&#1079;-&#1087;&#1086;&#1076; &#1082;&#1088;&#1072;&#1085;&#1072; &#1095;&#1077;&#1088;&#1077;&#1079; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1076;&#1072;&#1089;&#1090; &#1086;&#1089;&#1072;&#1076;&#1086;&#1082;, &#1072; &#1074;&#1086;&#1076;&#1072; &#1043;&#1072;&#1085;&#1075;&#1072; - &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072;. &#1045;&#1089;&#1083;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1089;&#1083;&#1080;&#1096;&#1082;&#1086;&#1084; &#1073;&#1077;&#1076;&#1077;&#1085;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1076;&#1086;&#1074;&#1077;&#1079;&#1090;&#1080; &#1087;&#1077;&#1087;&#1077;&#1083; &#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1072; &#1076;&#1086; &#1043;&#1072;&#1085;&#1075;&#1072;, &#1090;&#1086; &#1086;&#1085; &#1089;&#1099;&#1087;&#1077;&#1090; &#1077;&#1075;&#1086; &#1074; &#1088;&#1077;&#1082;&#1091; &#1071;&#1084;&#1091;&#1085;&#1091; (&#1044;&#1077;&#1083;&#1080; &#1090;&#1086;&#1078;&#1077; &#1089;&#1090;&#1086;&#1080;&#1090; &#1085;&#1072; &#1071;&#1084;&#1091;&#1085;&#1077;), &#1072; &#1086;&#1085;&#1072; &#1074;&#1087;&#1072;&#1076;&#1072;&#1077;&#1090; &#1074; &#1043;&#1072;&#1085;&#1075;. &#1045;&#1089;&#1083;&#1080; &#1078;&#1077; &#1085;&#1077;&#1090; &#1087;&#1086;&#1076; &#1088;&#1091;&#1082;&#1086;&#1081; &#1076;&#1072;&#1078;&#1077; &#1071;&#1084;&#1091;&#1085;&#1099;, &#1090;&#1086; &#1087;&#1077;&#1087;&#1077;&#1083; &#1089;&#1099;&#1087;&#1103;&#1090; &#1074; &#1083;&#1102;&#1073;&#1091;&#1102; &#1088;&#1077;&#1082;&#1091; &#1080; &#1084;&#1086;&#1083;&#1103;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085; &#1082;&#1072;&#1082;&#1080;&#1084;-&#1083;&#1080;&#1073;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1087;&#1086;&#1087;&#1072;&#1083; &#1074; &#1043;&#1072;&#1085;&#1075;. </P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><B><U><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1057;&#1090;&#1086;&#1083;&#1080;&#1094;&#1072;</P>
</B></U></FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1056;&#1086;&#1089;&#1082;&#1086;&#1096;&#1085;&#1072;&#1103;, &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1077;&#1081;&#1096;&#1072;&#1103; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1044;&#1077;&#1083;&#1080;. &#1055;&#1099;&#1096;&#1085;&#1072;&#1103; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1072;. &#1064;&#1080;&#1088;&#1086;&#1082;&#1080;&#1081; &#1087;&#1088;&#1086;&#1089;&#1087;&#1077;&#1082;&#1090; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090; &#1084;&#1077;&#1078;&#1076;&#1091; &#1076;&#1074;&#1091;&#1084;&#1103; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1085;&#1099;&#1084;&#1080; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074; &#1080; &#1074;&#1077;&#1076;&#1077;&#1090; &#1082; &#1056;&#1072;&#1096;&#1090;&#1088;&#1072;&#1087;&#1072;&#1090;&#1080; &#1041;&#1093;&#1072;&#1074;&#1072;&#1085; - &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1089;&#1082;&#1086;&#1084;&#1091; &#1076;&#1074;&#1086;&#1088;&#1094;&#1091;. &#1042; &#1044;&#1077;&#1085;&#1100; &#1053;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1048;&#1085;&#1076;&#1080;&#1080; &#1086;&#1090;&#1089;&#1102;&#1076;&#1072; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1099;&#1081; &#1087;&#1072;&#1088;&#1072;&#1076;. &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1089;&#1082;&#1080;&#1081; &#1076;&#1074;&#1086;&#1088;&#1077;&#1094; &#1080;&#1084;&#1077;&#1077;&#1090; 300 &#1082;&#1086;&#1084;&#1085;&#1072;&#1090; &#1080; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1072;&#1084;&#1099;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1074; &#1084;&#1080;&#1088;&#1077; (&#1089;&#1088;&#1077;&#1076;&#1080; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1089;&#1082;&#1080;&#1093; &#1076;&#1074;&#1086;&#1088;&#1094;&#1086;&#1074;?). &#1042;&#1077;&#1089;&#1100; &#1088;&#1072;&#1081;&#1086;&#1085; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1080;&#1083;&#1080; &#1072;&#1085;&#1075;&#1083;&#1080;&#1095;&#1072;&#1085;&#1077; &#1074; 1911-1930 &#1075;&#1075;. &#1047;&#1076;&#1077;&#1089;&#1100; - &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1080;, &#1090;. &#1082;. &#1085;&#1077;&#1076;&#1072;&#1074;&#1085;&#1086; &#1095;&#1091;&#1090;&#1100; &#1085;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1077;&#1083; &#1090;&#1077;&#1088;&#1088;&#1072;&#1082;&#1090;. &#1056;&#1103;&#1076;&#1086;&#1084; &#1085;&#1072; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1080; - &#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1055;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1072;. &#1057; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; - &#1074;&#1085;&#1091;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1048;&#1085;&#1076;&#1080;&#1081;&#1089;&#1082;&#1080;&#1077; &#1042;&#1086;&#1088;&#1086;&#1090;&#1072; (India Gate), &#1074;&#1099;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; &#1086;&#1073; &#1080;&#1085;&#1076;&#1091;&#1089;&#1072;&#1093;, &#1087;&#1086;&#1075;&#1080;&#1073;&#1096;&#1080;&#1093; &#1079;&#1072; &#1072;&#1085;&#1075;&#1083;&#1080;&#1095;&#1072;&#1085; &#1074; I &#1084;&#1080;&#1088;&#1086;&#1074;&#1091;&#1102; &#1074;&#1086;&#1081;&#1085;&#1091;. </P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><B><U><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1052;&#1072;&#1074;&#1079;&#1086;&#1083;&#1077;&#1081; &#1061;&#1100;&#1102;&#1084;&#1072;&#1102;&#1085;&#1072;</P>
</B></U></FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1061;&#1100;&#1102;&#1084;&#1072;&#1102;&#1085;, &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084;, &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1077;&#1085; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1082;&#1072;&#1082; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1052;&#1086;&#1075;&#1086;&#1083;, &#1089;&#1099;&#1085; &#1041;&#1072;&#1073;&#1091;&#1088;&#1072; &#1080; &#1086;&#1090;&#1077;&#1094; &#1040;&#1082;&#1073;&#1072;&#1088;&#1072;. &#1057;&#1072;&#1084; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1085;&#1077; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083; &#1080; &#1091;&#1084;&#1077;&#1088; &#1088;&#1072;&#1085;&#1086;. &#1055;&#1086; &#1082;&#1085;&#1080;&#1078;&#1082;&#1077;, &#1061;&#1100;&#1102;&#1084;&#1072;&#1102;&#1085; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1086; &#1073;&#1086;&#1083;&#1077;&#1083;, &#1080; &#1077;&#1075;&#1086; &#1086;&#1090;&#1077;&#1094; &#1041;&#1072;&#1073;&#1091;&#1088; 7 &#1088;&#1072;&#1079; &#1086;&#1073;&#1086;&#1096;&#1077;&#1083; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075; &#1077;&#1075;&#1086; &#1087;&#1086;&#1089;&#1090;&#1077;&#1083;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; &#1077;&#1075;&#1086; &#1093;&#1074;&#1086;&#1088;&#1086;&#1073;&#1091; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103;. &#1058;&#1072;&#1082; &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100;: &#1082;&#1072;&#1082; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1061;&#1100;&#1102;&#1084;&#1072;&#1102;&#1085; &#1089;&#1090;&#1072;&#1083; &#1087;&#1086;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103;, &#1041;&#1072;&#1073;&#1091;&#1088; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1083; &#1080; &#1091;&#1084;&#1077;&#1088;. </P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1057;&#1090;&#1072;&#1074; &#1080;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1084;, &#1061;&#1100;&#1102;&#1084;&#1072;&#1102;&#1085; &#1088;&#1077;&#1096;&#1080;&#1083; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1085;&#1086;&#1074;&#1091;&#1102; &#1089;&#1090;&#1086;&#1083;&#1080;&#1094;&#1091; &#1044;&#1080;&#1085;&#1072;&#1087;&#1072;&#1085;&#1072;&#1093; &#1074; &#1044;&#1077;&#1083;&#1080;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086;, &#1086;&#1085; &#1073;&#1099;&#1083; &#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1077;&#1085; &#1064;&#1077;&#1088; &#1064;&#1072;&#1093;&#1086;&#1084; &#1057;&#1091;&#1088;&#1080; &#1080; &#1087;&#1086;&#1090;&#1077;&#1088;&#1103;&#1083; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100; &#1085;&#1072; 15 &#1083;&#1077;&#1090;. &#1045;&#1084;&#1091; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100; &#1089;&#1077;&#1073;&#1077; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;, &#1085;&#1086; &#1074;&#1089;&#1082;&#1086;&#1088;&#1077; &#1086;&#1085; &#1087;&#1086;&#1075;&#1080;&#1073;, &#1089;&#1074;&#1072;&#1083;&#1080;&#1074;&#1096;&#1080;&#1089;&#1100; &#1089;&#1086; &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1077;&#1082; (&#1056;&#1072;&#1076;&#1078;&#1080;&#1074; &#1074;&#1080;&#1085;&#1080;&#1090; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1085;&#1086;&#1077; &#1091;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1061;&#1100;&#1102;&#1084;&#1072;&#1102;&#1085;&#1072; &#1086;&#1087;&#1080;&#1091;&#1084;&#1086;&#1084;). </P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1052;&#1072;&#1074;&#1079;&#1086;&#1083;&#1077;&#1081; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085; &#1074;&#1076;&#1086;&#1074;&#1086;&#1081; &#1061;&#1100;&#1102;&#1084;&#1072;&#1102;&#1085;&#1072; &#1074; 1556-1565. &#1058;&#1072;&#1084; &#1078;&#1077;, &#1074; &#1073;&#1086;&#1082;&#1086;&#1074;&#1099;&#1093; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1072;&#1093;, &#1086;&#1082;&#1086;&#1083;&#1086; 100 &#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1080;&#1081; &#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1090;&#1088;&#1077;&#1093; &#1086;&#1073;&#1077;&#1079;&#1075;&#1083;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1073;&#1088;&#1072;&#1090;&#1100;&#1077;&#1074; &#1040;&#1091;&#1088;&#1072;&#1085;&#1075;&#1079;&#1077;&#1073;&#1072;. &#1052;&#1072;&#1074;&#1079;&#1086;&#1083;&#1077;&#1081; &#1061;&#1100;&#1102;&#1084;&#1072;&#1102;&#1085;&#1072; - &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1086;&#1073;&#1088;&#1072;&#1079;&#1077;&#1094; &#1052;&#1086;&#1075;&#1086;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1099; &#1074; &#1048;&#1085;&#1076;&#1080;&#1080;. &#1058;&#1072;&#1082;&#1086;&#1081; &#1078;&#1077; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1081; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;, &#1082;&#1072;&#1082; &#1058;&#1072;&#1076;&#1078; &#1052;&#1072;&#1093;&#1072;&#1083; &#1080; &#1057;&#1080;&#1082;&#1072;&#1085;&#1076;&#1088;&#1072;; &#1089;&#1080;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1103;, &#1082;&#1072;&#1085;&#1072;&#1083;&#1099;, &#1089;&#1072;&#1076;&#1099;, &#1074;&#1086;&#1088;&#1086;&#1090;&#1072; &#1089; &#1090;&#1088;&#1077;&#1093; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;. &#1060;&#1086;&#1088;&#1084;&#1099; &#1087;&#1086;&#1093;&#1086;&#1078;&#1080; &#1085;&#1072; &#1058;&#1072;&#1076;&#1078; &#1052;&#1072;&#1093;&#1072;&#1083;, &#1072; &#1074;&#1085;&#1091;&#1090;&#1088;&#1080; - &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1090;&#1086; &#1078;&#1077; &#1089;&#1072;&#1084;&#1086;&#1077;, &#1076;&#1074;&#1072; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1072;&#1088;&#1086;&#1082;, &#1085;&#1086; &#1091; &#1061;&#1100;&#1102;&#1084;&#1072;&#1102;&#1085;&#1072; &#1086;&#1085;&#1080; &#1085;&#1077; &#1073;&#1077;&#1083;&#1099;&#1077;, &#1072; &#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1077;. &#1050;&#1086;&#1077;-&#1075;&#1076;&#1077; - &#1073;&#1077;&#1083;&#1099;&#1081; &#1084;&#1088;&#1072;&#1084;&#1086;&#1088;. </P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><B><U><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1050;&#1091;&#1090;&#1072;&#1073; &#1052;&#1080;&#1085;&#1072;&#1088;</P>
</B></U></FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1050;&#1091;&#1090;&#1072;&#1073; &#1052;&#1080;&#1085;&#1072;&#1088; - &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1072;&#1103; &#1082;&#1086;&#1083;&#1086;&#1085;&#1085;&#1072;, &#1074;&#1099;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1072;&#1103; &#1084;&#1091;&#1089;&#1091;&#1083;&#1100;&#1084;&#1072;&#1085;&#1072;&#1084;&#1080; &#1077;&#1097;&#1077; &#1074; 12 &#1074;&#1077;&#1082;&#1077;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085;&#1080; &#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1074; &#1048;&#1085;&#1076;&#1080;&#1102;. &#1042;&#1099;&#1089;&#1086;&#1095;&#1077;&#1085;&#1085;&#1072;&#1103; &#1082;&#1086;&#1083;&#1086;&#1085;&#1085;&#1072; &#1089; &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1088;&#1077;&#1083;&#1100;&#1077;&#1092;&#1072;&#1084;&#1080;, &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1072;&#1084;&#1080; &#1080; &#1085;&#1072;&#1076;&#1087;&#1080;&#1089;&#1103;&#1084;&#1080;. &#1057;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1082;&#1072;&#1082; &#1089;&#1084;&#1077;&#1089;&#1100; &#1084;&#1091;&#1089;&#1091;&#1083;&#1100;&#1084;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1080; &#1080;&#1085;&#1076;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1099;. &#1042;&#1089;&#1077;&#1075;&#1086; 72.5 &#1084;&#1077;&#1090;&#1088;&#1072; &#1074; &#1074;&#1099;&#1089;&#1086;&#1090;&#1091;. &#1054;&#1085;&#1072; &#1082;&#1072;&#1082; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083; &#1044;&#1077;&#1083;&#1080;, &#1089;&#1090;&#1086;&#1080;&#1090; &#1085;&#1072;&#1076; &#1088;&#1091;&#1080;&#1085;&#1072;&#1084;&#1080; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1075;&#1086;&#1088;&#1086;&#1076;&#1086;&#1074;, &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1093; &#1085;&#1072; &#1084;&#1077;&#1089;&#1090;&#1077; &#1044;&#1077;&#1083;&#1080;. &#1054;&#1076;&#1080;&#1085; &#1085;&#1072;&#1095;&#1072;&#1083; &#1077;&#1077; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100;, &#1072; &#1077;&#1075;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1076;&#1086;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1083;&#1080; &#1082;&#1086;&#1083;&#1086;&#1085;&#1085;&#1091; &#1074;&#1099;&#1096;&#1077; &#1080; &#1074;&#1099;&#1096;&#1077;. </P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1057;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1082;&#1086;&#1083;&#1086;&#1085;&#1085;&#1072; &#1073;&#1099;&#1083;&#1072; &#1079;&#1072;&#1076;&#1091;&#1084;&#1072;&#1085;&#1072; &#1082;&#1072;&#1082; &#1084;&#1080;&#1085;&#1072;&#1088;&#1077;&#1090;, &#1085;&#1086; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1089; &#1101;&#1090;&#1086;&#1081; &#1094;&#1077;&#1083;&#1100;&#1102; &#1085;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100;. &#1042; &#1089;&#1072;&#1084;&#1086;&#1084; &#1076;&#1077;&#1083;&#1077;, &#1089; &#1090;&#1072;&#1082;&#1086;&#1081; &#1074;&#1099;&#1089;&#1086;&#1090;&#1099; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074; &#1084;&#1091;&#1101;&#1076;&#1079;&#1080;&#1085;&#1072; &#1074;&#1089;&#1077; &#1088;&#1072;&#1074;&#1085;&#1086; &#1085;&#1080;&#1082;&#1090;&#1086; &#1073;&#1099; &#1085;&#1077; &#1091;&#1089;&#1083;&#1099;&#1096;&#1072;&#1083;...</P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1042;&#1086;&#1082;&#1088;&#1091;&#1075; &#1082;&#1086;&#1083;&#1086;&#1085;&#1085;&#1099; - &#1073;&#1099;&#1074;&#1096;&#1080;&#1081; &#1048;&#1085;&#1076;&#1091;&#1080;&#1089;&#1090;&#1089;&#1082;&#1080;&#1081; &#1093;&#1088;&#1072;&#1084;, &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1085;&#1099;&#1081; &#1084;&#1091;&#1089;&#1091;&#1083;&#1100;&#1084;&#1072;&#1085;&#1072;&#1084;&#1080; &#1074; &#1084;&#1077;&#1095;&#1077;&#1090;&#1100;. &#1056;&#1103;&#1076;&#1086;&#1084; - &#1085;&#1072;&#1095;&#1072;&#1083;&#1086; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1082;&#1086;&#1083;&#1086;&#1085;&#1085;&#1099;. &#1054;&#1076;&#1080;&#1085; &#1080;&#1079; &#1084;&#1091;&#1089;&#1091;&#1083;&#1100;&#1084;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1079;&#1072;&#1084;&#1099;&#1089;&#1083;&#1080;&#1083; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1077;&#1077; &#1074; &#1076;&#1074;&#1072; &#1088;&#1072;&#1079;&#1072; &#1074;&#1099;&#1096;&#1077; &#1050;&#1091;&#1090;&#1072;&#1073; &#1052;&#1080;&#1085;&#1072;&#1088;, &#1085;&#1086; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1080;&#1083; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080; &#1091;&#1084;&#1077;&#1088;. </P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1057;&#1072;&#1084;&#1086;&#1077; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; - &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1093;&#1088;&#1072;&#1084;&#1072; &#1089;&#1090;&#1086;&#1080;&#1090; &#1089;&#1090;&#1072;&#1088;&#1080;&#1085;&#1085;&#1072;&#1103; &#1078;&#1077;&#1083;&#1077;&#1079;&#1085;&#1072;&#1103; &#1082;&#1086;&#1083;&#1086;&#1085;&#1085;&#1072;. &#1055;&#1086; &#1074;&#1099;&#1075;&#1088;&#1072;&#1074;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1085;&#1072; &#1085;&#1077;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090;&#1091; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1083;&#1080; &#1077;&#1077; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;: 4-&#1081; &#1074;&#1077;&#1082;! &#1048; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1081; &#1088;&#1078;&#1072;&#1074;&#1095;&#1080;&#1085;&#1099;. &#1044;&#1083;&#1103; &#1085;&#1077;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1090;&#1086; &#1086;&#1089;&#1086;&#1073;&#1099;&#1081; &#1089;&#1087;&#1083;&#1072;&#1074;. &#1054;&#1085;&#1072; &#1073;&#1099;&#1083;&#1072; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1076;&#1088;&#1077;&#1074;&#1085;&#1077;&#1075;&#1086; &#1080;&#1085;&#1076;&#1091;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1093;&#1088;&#1072;&#1084;&#1072;. &#1058;&#1077;&#1082;&#1089;&#1090; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085; &#1085;&#1072; &#1103;&#1079;&#1099;&#1082;&#1077; &#1055;&#1072;&#1083;&#1080;. </P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><B><U><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1052;&#1086;&#1075;&#1080;&#1083;&#1072; &#1057;&#1072;&#1092;&#1076;&#1072;&#1088;&#1076;&#1078;&#1072;&#1085;&#1075;&#1072;</P>
</B></U></FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1057;&#1072;&#1092;&#1076;&#1072;&#1088;&#1076;&#1078;&#1072;&#1085;&#1075; &#1090;&#1086;&#1078;&#1077; &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1083; &#1082; &#1052;&#1086;&#1075;&#1086;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; &#1076;&#1080;&#1085;&#1072;&#1089;&#1090;&#1080;&#1080;, &#1085;&#1086; &#1082;&#1072;&#1082; &#1080; &#1074;&#1089;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1040;&#1091;&#1088;&#1072;&#1085;&#1075;&#1079;&#1077;&#1073;&#1072;, &#1086;&#1085; &#1085;&#1077; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1083; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100;&#1102; &#1085;&#1072;&#1076; &#1048;&#1085;&#1076;&#1080;&#1077;&#1081;, &#1072; &#1073;&#1099;&#1083; &#1074;&#1089;&#1077;&#1075;&#1086; &#1083;&#1080;&#1096;&#1100; &#1087;&#1088;&#1077;&#1084;&#1100;&#1077;&#1088;-&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1086;&#1084; &#1074; &#1086;&#1076;&#1085;&#1086;&#1084; &#1080;&#1079; &#1096;&#1090;&#1072;&#1090;&#1086;&#1074;. &#1045;&#1075;&#1086; &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1084; (&#1079;&#1085;&#1072;&#1090;&#1085;&#1099;&#1084;) &#1052;&#1086;&#1075;&#1086;&#1083;&#1086;&#1084;. &#1055;&#1086;&#1093;&#1086;&#1078;&#1077;, &#1095;&#1090;&#1086; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090; &#1086;&#1085; &#1083;&#1080;&#1096;&#1100; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1077;&#1075;&#1086; &#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1080;&#1077; - &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1077; &#1074; &#1089;&#1090;&#1080;&#1083;&#1077; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1099; &#1052;&#1086;&#1075;&#1086;&#1083;&#1086;&#1074;. &#1052;&#1072;&#1074;&#1079;&#1086;&#1083;&#1077;&#1081; &#1080; &#1074;&#1077;&#1089;&#1100; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1082;&#1088;&#1086;&#1084;&#1085;&#1077;&#1077; &#1057;&#1080;&#1082;&#1072;&#1085;&#1076;&#1088;&#1099;, &#1075;&#1088;&#1086;&#1073;&#1085;&#1080;&#1094;&#1099; &#1061;&#1100;&#1102;&#1084;&#1072;&#1102;&#1085;&#1072; &#1074; &#1044;&#1077;&#1083;&#1080;, &#1080; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1058;&#1072;&#1076;&#1078; &#1052;&#1072;&#1093;&#1072;&#1083;&#1072;, &#1093;&#1086;&#1090;&#1103; &#1080; &#1087;&#1086;&#1093;&#1086;&#1078; &#1085;&#1072; &#1085;&#1080;&#1093;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1085;&#1072; &#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1080;&#1077; &#1061;&#1100;&#1102;&#1084;&#1072;&#1102;&#1085;&#1072;. </P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><B><U><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1050;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1060;&#1086;&#1088;&#1090;</P>
</B></U></FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1050;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1060;&#1086;&#1088;&#1090; – &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1076;&#1086;&#1089;&#1090;&#1086;&#1087;&#1088;&#1080;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1044;&#1077;&#1083;&#1080;; &#1074;&#1099;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085; &#1064;&#1072;&#1093;&#1076;&#1078;&#1072;&#1093;&#1072;&#1085;&#1086;&#1084; &#1082;&#1072;&#1082; &#1080;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080;&#1081; &#1076;&#1074;&#1086;&#1088;&#1077;&#1094; &#1080; &#1082;&#1088;&#1077;&#1087;&#1086;&#1089;&#1090;&#1100;. &#1054;&#1085; &#1073;&#1099;&#1083; &#1074;&#1099;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085; &#1085;&#1072; &#1073;&#1077;&#1088;&#1077;&#1075;&#1091; &#1088;&#1077;&#1082;&#1080; &#1044;&#1078;&#1072;&#1084;&#1091;&#1085;&#1099;, &#1085;&#1086; &#1088;&#1077;&#1082;&#1072; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1087;&#1091;&#1090;&#1077;&#1084; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1083;&#1072; &#1089;&#1074;&#1086;&#1077; &#1088;&#1091;&#1089;&#1083;&#1086; &#1080; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1090;&#1077;&#1095;&#1077;&#1090; &#1085;&#1072; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080;.</P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1050;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1060;&#1086;&#1088;&#1090; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086;&#1084; &#1087;&#1086;&#1093;&#1086;&#1078; &#1085;&#1072; &#1040;&#1075;&#1088;&#1072;-&#1060;&#1086;&#1088;&#1090;, &#1060;&#1072;&#1090;&#1077;&#1093;&#1087;&#1091;&#1088; &#1080; &#1040;&#1084;&#1073;&#1077;&#1088;-&#1060;&#1086;&#1088;&#1090;: </P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>

<UL>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY"><LI>&#1042;&#1099;&#1089;&#1086;&#1082;&#1072;&#1103; &#1089;&#1090;&#1077;&#1085;&#1072; &#1080; &#1088;&#1086;&#1074; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075; &#1082;&#1088;&#1077;&#1087;&#1086;&#1089;&#1090;&#1080;; &#1085;&#1072;&#1074;&#1077;&#1089;&#1085;&#1099;&#1077; &#1084;&#1086;&#1089;&#1090;&#1099;; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1077; &#1074;&#1086;&#1088;&#1086;&#1090;&#1072;, &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088; &#1084;&#1086;&#1075; &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1086;&#1077;&#1093;&#1072;&#1090;&#1100; &#1074;&#1077;&#1088;&#1093;&#1086;&#1084; &#1085;&#1072; &#1089;&#1083;&#1086;&#1085;&#1077;: Lahore Gate (&#1086;&#1090; &#1085;&#1080;&#1093; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072; &#1074; &#1051;&#1072;&#1093;&#1086;&#1088;), Kashmir Gate (&#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1074; &#1050;&#1072;&#1096;&#1084;&#1080;&#1088;), Delhi Gate, Water Gate (&#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1085;&#1099;&#1077; &#1082; &#1088;&#1077;&#1082;&#1077;). &#1053;&#1072; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1097;&#1080;&#1093; &#1074;&#1088;&#1072;&#1075;&#1086;&#1074; &#1089;&#1086; &#1089;&#1090;&#1077;&#1085; &#1060;&#1086;&#1088;&#1090;&#1072; &#1086;&#1073;&#1088;&#1091;&#1096;&#1080;&#1074;&#1072;&#1083;&#1080; &#1087;&#1086;&#1090;&#1086;&#1082;&#1080; &#1087;&#1091;&#1083;&#1100; &#1080; &#1089;&#1090;&#1088;&#1077;&#1083; &#1080; &#1083;&#1080;&#1083;&#1080; &#1075;&#1086;&#1088;&#1103;&#1095;&#1077;&#1077; &#1084;&#1072;&#1089;&#1083;&#1086;. &#1058;&#1077;&#1084; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077;, &#1082;&#1088;&#1077;&#1087;&#1086;&#1089;&#1090;&#1100; &#1087;&#1072;&#1083;&#1072; &#1087;&#1086;&#1076; &#1085;&#1072;&#1090;&#1080;&#1089;&#1082;&#1086;&#1084; &#1072;&#1085;&#1075;&#1083;&#1080;&#1095;&#1072;&#1085; &#1074; 1857 &#1075;., &#1087;&#1086;&#1089;&#1083;&#1077; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1080;&#1093; &#1073;&#1086;&#1077;&#1074;. &#1058;&#1086;&#1075;&#1076;&#1072;&#1096;&#1085;&#1080;&#1081; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100; &#1041;&#1093;&#1072;&#1076;&#1091;&#1088;&#1096;&#1072;&#1093; &#1047;&#1072;&#1092;&#1072;&#1088;, &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1081; &#1080;&#1079; &#1052;&#1086;&#1075;&#1086;&#1083;&#1086;&#1074;, &#1073;&#1099;&#1083; &#1085;&#1080;&#1079;&#1074;&#1077;&#1088;&#1075;&#1085;&#1091;&#1090; &#1080; &#1089;&#1086;&#1089;&#1083;&#1072;&#1085; &#1074; &#1041;&#1080;&#1088;&#1084;&#1091;, &#1075;&#1076;&#1077; &#1086;&#1085; &#1080; &#1087;&#1086;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;. &#1052;&#1099; &#1074;&#1086;&#1096;&#1083;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1051;&#1072;&#1093;&#1086;&#1088;&#1089;&#1082;&#1080;&#1077; &#1074;&#1086;&#1088;&#1086;&#1090;&#1072;, &#1085;&#1072; &#1085;&#1080;&#1093; &#1074;&#1080;&#1076;&#1085;&#1099; &#1089;&#1083;&#1077;&#1076;&#1099; &#1087;&#1091;&#1083;&#1100; &#1080; &#1089;&#1085;&#1072;&#1088;&#1103;&#1076;&#1086;&#1074;. &#1047;&#1072;&#1076;&#1086;&#1083;&#1075;&#1086; &#1076;&#1086; &#1072;&#1085;&#1075;&#1083;&#1080;&#1095;&#1072;&#1085;, &#1087;&#1077;&#1088;&#1089;&#1080;&#1076;&#1089;&#1082;&#1086;&#1084;&#1091; &#1053;&#1072;&#1076;&#1080;&#1088;-&#1064;&#1072;&#1093;&#1091; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1079;&#1072;&#1074;&#1086;&#1077;&#1074;&#1072;&#1090;&#1100; &#1050;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1060;&#1086;&#1088;&#1090;, &#1086;&#1090;&#1082;&#1091;&#1076;&#1072; &#1086;&#1085; &#1091;&#1074;&#1077;&#1079; &#1074; &#1055;&#1077;&#1088;&#1089;&#1080;&#1102; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1099;&#1081; &#1072;&#1083;&#1084;&#1072;&#1079; &#1050;&#1086;&#1093;&#1080;&#1085;&#1091;&#1088;; </LI></P></UL>

</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>

<UL>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY"><LI>&#1057;&#1087;&#1077;&#1088;&#1077;&#1076;&#1080;, &#1082;&#1072;&#1082; &#1080; &#1074; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1076;&#1074;&#1086;&#1088;&#1094;&#1072;&#1093;, &#1044;&#1048;&#1042;&#1040;&#1053;-&#1048;-&#1040;&#1052; = &#1079;&#1072;&#1083; &#1076;&#1083;&#1103; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1093; &#1087;&#1088;&#1080;&#1077;&#1084;&#1086;&#1074; (public audiences). &#1056;&#1086;&#1089;&#1082;&#1086;&#1096;&#1085;&#1099;&#1081; &#1090;&#1088;&#1086;&#1085;, &#1082; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1087;&#1086;&#1076;&#1085;&#1086;&#1089;&#1080;&#1083;&#1080; &#1087;&#1077;&#1090;&#1080;&#1094;&#1080;&#1080;. &#1055;&#1077;&#1088;&#1074;&#1099;&#1081; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083; &#1087;&#1077;&#1090;&#1080;&#1094;&#1080;&#1080;, &#1080; &#1077;&#1089;&#1083;&#1080; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083; &#1085;&#1091;&#1078;&#1085;&#1099;&#1084;, &#1090;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1083; &#1080;&#1093; &#1080;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;.  </LI></P></UL>

</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>

<UL>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY"><LI>&#1055;&#1086;&#1079;&#1072;&#1076;&#1080; - &#1044;&#1048;&#1042;&#1040;&#1053;-&#1048;-&#1061;&#1040;&#1057; = &#1079;&#1072;&#1083; &#1076;&#1083;&#1103; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1099;&#1093; &#1087;&#1088;&#1080;&#1077;&#1084;&#1086;&#1074; (private audiences). &#1042; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1079;&#1072;&#1083;&#1099; &#1089;&#1083;&#1091;&#1078;&#1080;&#1083;&#1080; &#1076;&#1083;&#1103; &#1074;&#1089;&#1103;&#1082;&#1080;&#1093; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1082;&#1091;&#1093;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1088;&#1103;&#1076;&#1086;&#1084;, &#1074; &#1090;&#1086;&#1084; &#1078;&#1077; &#1076;&#1074;&#1086;&#1088;&#1077;:</LI></P></UL>

</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"> </P>

<UL>
<P ALIGN="JUSTIFY"><LI>-- </FONT><FONT FACE="Times New Roman" SIZE=2>&#1061;&#1072;&#1084;&#1084;&#1072;&#1084;&#1089; = &#1073;&#1072;&#1085;&#1080;. &#1053;&#1072; &#1089;&#1072;&#1084;&#1086;&#1084; &#1076;&#1077;&#1083;&#1077;, 3 &#1073;&#1072;&#1085;&#1080;: &#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1072;&#1103;, &#1075;&#1086;&#1088;&#1103;&#1095;&#1072;&#1103;, &#1080; &#1086;&#1076;&#1085;&#1072; &#1073;&#1072;&#1085;&#1103;, &#1075;&#1076;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1089;&#1084;&#1077;&#1096;&#1080;&#1074;&#1072;&#1090;&#1100; &#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1091;&#1102; &#1074;&#1086;&#1076;&#1091; &#1089; &#1075;&#1086;&#1088;&#1103;&#1095;&#1077;&#1081;, </LI></P></UL>

</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>

<UL>
<P ALIGN="JUSTIFY"><LI>-- </FONT><FONT FACE="Times New Roman" SIZE=2>&#1056;&#1072;&#1085;&#1075; &#1052;&#1072;&#1093;&#1072;&#1083; = &#1076;&#1074;&#1086;&#1088;&#1077;&#1094; &#1076;&#1083;&#1103; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;: &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1078;&#1077;&#1085; &#1080; &#1080;&#1093; &#1087;&#1088;&#1080;&#1089;&#1083;&#1091;&#1075;&#1080;, </LI></P></UL>

</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>

<UL>
<P ALIGN="JUSTIFY"><LI>-- </FONT><FONT FACE="Times New Roman" SIZE=2>&#1061;&#1072;&#1089; &#1052;&#1072;&#1093;&#1072;&#1083; = &#1089;&#1087;&#1072;&#1083;&#1100;&#1085;&#1080; &#1080; &#1087;&#1088;&#1086;&#1095;. </LI></P></UL>

</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>

<UL>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY"><LI>&#1056;&#1103;&#1076;&#1086;&#1084; - &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1046;&#1077;&#1084;&#1095;&#1091;&#1078;&#1085;&#1072;&#1103; &#1052;&#1077;&#1095;&#1077;&#1090;&#1100; (Pearl Mosque), &#1064;&#1072;&#1093;&#1076;&#1078;&#1072;&#1093;&#1072;&#1085; &#1084;&#1086;&#1083;&#1080;&#1083;&#1089;&#1103; &#1074; &#1085;&#1077;&#1081; &#1096;&#1077;&#1089;&#1090;&#1100; &#1076;&#1085;&#1077;&#1081; &#1074; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102;, &#1072; &#1074; &#1087;&#1103;&#1090;&#1085;&#1080;&#1094;&#1091; &#1085;&#1077; &#1083;&#1077;&#1085;&#1080;&#1083;&#1089;&#1103;, &#1093;&#1086;&#1076;&#1080;&#1083; &#1074; &#1044;&#1078;&#1072;&#1084;&#1072; &#1052;&#1072;&#1089;&#1076;&#1078;&#1080;&#1076;. </LI></P></UL>

</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>

<UL>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY"><LI>B &#1094;&#1077;&#1085;&#1090;&#1088;&#1077; - &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1092;&#1086;&#1085;&#1090;&#1072;&#1085; &#1080;&#1079; &#1094;&#1077;&#1083;&#1086;&#1075;&#1086; &#1082;&#1091;&#1089;&#1082;&#1072; &#1073;&#1077;&#1083;&#1086;&#1075;&#1086; &#1084;&#1088;&#1072;&#1084;&#1086;&#1088;&#1072;. </LI></P></UL>

</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1048;&#1079; &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1060;&#1086;&#1088;&#1090;&#1072; &#1072;&#1085;&#1075;&#1083;&#1080;&#1095;&#1072;&#1085;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080; &#1048;&#1085;&#1076;&#1080;&#1077;&#1081;, &#1087;&#1086;&#1082;&#1072; &#1085;&#1077; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1080;&#1083;&#1080; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; 20-&#1075;&#1086; &#1074;&#1077;&#1082;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089; &#1074; &#1053;&#1086;&#1074;&#1086;&#1084; &#1044;&#1077;&#1083;&#1080;. &#1047;&#1076;&#1077;&#1089;&#1100;, &#1089;&#1086; &#1089;&#1090;&#1077;&#1085; &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1060;&#1086;&#1088;&#1090;&#1072;, &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1086;&#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1072; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1048;&#1085;&#1076;&#1080;&#1080; &#1074; 1947 &#1075;. &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1075;&#1086;&#1076; &#1087;&#1077;&#1088;&#1077;&#1076; &#1060;&#1086;&#1088;&#1090;&#1086;&#1084; &#1091;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1072;&#1088;&#1072;&#1076;&#1099; &#1080; &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1072;. </P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1050;&#1088;&#1091;&#1075;&#1086;&#1084; &#1084;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1083;&#1076;&#1072;&#1090; &#1080; &#1087;&#1086;&#1083;&#1080;&#1094;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093;, &#1090;.&#1082;. &#1091; &#1085;&#1080;&#1093; &#1091;&#1078;&#1077; &#1073;&#1099;&#1074;&#1072;&#1083;&#1080; &#1090;&#1077;&#1088;&#1088;&#1072;&#1082;&#1090;&#1099;. &#1042; &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1077; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1090;&#1086; &#1090;&#1080;&#1087; &#1086;&#1090;&#1082;&#1088;&#1099;&#1083; &#1074; &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1084; &#1060;&#1086;&#1088;&#1090;&#1091; &#1073;&#1077;&#1089;&#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1095;&#1085;&#1091;&#1102; &#1089;&#1090;&#1088;&#1077;&#1083;&#1100;&#1073;&#1091;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1095;&#1077;&#1088;&#1077;&#1079; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1077; &#1044;&#1077;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080;&#1077; &#1074;&#1086;&#1088;&#1086;&#1090;&#1072; &#1089;&#1086; &#1089;&#1083;&#1086;&#1085;&#1072;&#1084;&#1080;, &#1082; &#1089;&#1086;&#1078;&#1072;&#1083;&#1077;&#1085;&#1080;&#1102;, &#1085;&#1080;&#1082;&#1086;&#1075;&#1086; &#1085;&#1077; &#1087;&#1091;&#1089;&#1082;&#1072;&#1102;&#1090;. </P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><B><U><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1052;&#1077;&#1095;&#1077;&#1090;&#1100; &#1057;&#1091;&#1085;&#1077;&#1093;&#1088;&#1080;</P>
</B></U></FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1057;&#1088;&#1072;&#1074;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1084;&#1077;&#1095;&#1077;&#1090;&#1100;, &#1079;&#1072;&#1090;&#1077;&#1088;&#1103;&#1074;&#1096;&#1072;&#1103;&#1089;&#1103; &#1074; &#1082;&#1088;&#1086;&#1085;&#1072;&#1093; &#1076;&#1077;&#1088;&#1077;&#1074;e&#1074;. &#1071; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083; &#1087;&#1086;&#1076;&#1098;&#1077;&#1093;&#1072;&#1090;&#1100; &#1082; &#1085;&#1077;&#1081; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1085;&#1072; &#1087;&#1086;&#1079;&#1076;&#1085;&#1102;&#1102; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1091; &#1052;&#1086;&#1075;&#1086;&#1083;&#1086;&#1074;. &#1050;&#1088;&#1072;&#1089;&#1080;&#1074;&#1072;&#1103;, &#1082;&#1072;&#1082; &#1080; &#1074;&#1089;&#1077; &#1052;&#1086;&#1075;&#1086;&#1083;&#1100;&#1089;&#1082;&#1086;&#1077;, &#1085;&#1086; &#1087;&#1088;&#1086;&#1087;&#1086;&#1088;&#1094;&#1080;&#1080; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1099;&#1077;, &#1080; &#1040;&#1085;&#1072;&#1085;&#1076; &#1089; &#1101;&#1090;&#1080;&#1084; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1089;&#1103;. </P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><B><U><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1057;&#1085;&#1086;&#1074;&#1072; &#1044;&#1078;&#1072;&#1084;&#1072; &#1052;&#1072;&#1089;&#1076;&#1078;&#1080;&#1076;</P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY"></P>
</B></U></FONT><FONT FACE="Times New Roman" SIZE=2><P ALIGN="JUSTIFY">&#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1084;&#1099; &#1089;&#1085;&#1086;&#1074;&#1072; &#1087;&#1086;&#1076;&#1098;&#1077;&#1093;&#1072;&#1083;&#1080; &#1082; &#1084;&#1077;&#1095;&#1077;&#1090;&#1080; &#1044;&#1078;&#1072;&#1084;&#1072; &#1052;&#1072;&#1089;&#1078;&#1080;&#1076;, &#1090;. &#1082;. &#1103; &#1074;&#1099;&#1095;&#1080;&#1090;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1085;&#1072; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1077;&#1077; &#1074;&#1099;&#1089;&#1086;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1084;&#1080;&#1085;&#1072;&#1088;&#1077;&#1090;&#1086;&#1074; &#1084;&#1086;&#1078;&#1085;&#1086; &#1079;&#1072;&#1083;&#1077;&#1079;&#1090;&#1100;. &#1044;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1085;&#1086; &#1074; &#1086;&#1076;&#1080;&#1085;&#1086;&#1095;&#1082;&#1091; &#1085;&#1077; &#1087;&#1091;&#1089;&#1082;&#1072;&#1102;&#1090;. &#1044;&#1086;&#1078;&#1076;&#1072;&#1083;&#1089;&#1103; &#1076;&#1074;&#1091;&#1093; &#1085;&#1077;&#1084;&#1086;&#1082;, &#1080; &#1079;&#1072;&#1083;&#1077;&#1079;&#1083;&#1080; &#1085;&#1072;&#1074;&#1077;&#1088;&#1093; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077;, &#1087;&#1086; &#1082;&#1088;&#1091;&#1090;&#1086;&#1081; &#1080; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1090;&#1077;&#1084;&#1085;&#1086;&#1081; &#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1077;. &#1054;&#1090;&#1090;&#1091;&#1076;&#1072; - &#1096;&#1080;&#1082;&#1072;&#1088;&#1085;&#1099;&#1081; &#1074;&#1080;&#1076; &#1085;&#1072; &#1074;&#1077;&#1089;&#1100; &#1057;&#1090;&#1072;&#1088;&#1099;&#1081; &#1044;&#1077;&#1083;&#1080;... &#1077;&#1089;&#1083;&#1080; &#1073;&#1099; &#1085;&#1077; &#1090;&#1091;&#1084;&#1072;&#1085;. &#1069;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1097;&#1072;&#1085;&#1080;&#1077; &#1089; &#1044;&#1077;&#1083;&#1080; &#1080; &#1048;&#1085;&#1076;&#1080;&#1077;&#1081;. </P>
</FONT><FONT SIZE=1><PRE ALIGN="JUSTIFY"></PRE>
<I><P ALIGN="CENTER"></P></I></FONT>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=7 WIDTH=638>
<TR><TD WIDTH="33%" VALIGN="TOP">
<I><FONT SIZE=1><P ALIGN="CENTER"><IMG SRC="Image1.jpg" WIDTH=184 HEIGHT=122></I></FONT></TD>
<TD WIDTH="33%" VALIGN="TOP">
<I><FONT SIZE=1><P ALIGN="CENTER"><IMG SRC="Image2.jpg" WIDTH=184 HEIGHT=122></I></FONT></TD>
<TD WIDTH="33%" VALIGN="TOP">
<I><FONT SIZE=1><P ALIGN="CENTER"><IMG SRC="Image3.jpg" WIDTH=176 HEIGHT=122></I></FONT></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP" HEIGHT=15>
<I><FONT FACE="Times New Roman" SIZE=1><P ALIGN="CENTER">&#1050;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1060;&#1086;&#1088;&#1090;: &#1051;&#1072;&#1093;&#1086;&#1088;&#1089;&#1082;&#1080;&#1077; &#1074;&#1086;&#1088;&#1086;&#1090;&#1072;</I></FONT></TD>
<TD WIDTH="33%" VALIGN="TOP" HEIGHT=15>
<I><FONT FACE="Times New Roman" SIZE=1><P ALIGN="CENTER">&#1050;&#1088;&#1072;&#1089;&#1085;&#1099;&#1081; &#1060;&#1086;&#1088;&#1090;: &#1076;&#1074;&#1086;&#1088;&#1077;&#1094; &#1076;&#1083;&#1103; &#1076;&#1077;&#1074;&#1091;&#1096;&#1077;&#1082; &#1080; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1081; (&#1056;&#1072;&#1085;&#1075; &#1052;&#1072;&#1093;&#1072;&#1083;)</I></FONT></TD>
<TD WIDTH="33%" VALIGN="TOP" HEIGHT=15>
<I><FONT FACE="Times New Roman" SIZE=1><P ALIGN="CENTER">&#1052;&#1077;&#1095;&#1077;&#1090;&#1100; &#1044;&#1078;&#1072;&#1084;&#1072; &#1052;&#1072;&#1089;&#1076;&#1078;&#1080;&#1076; (1658)</I></FONT></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP" HEIGHT=282>
<I><FONT SIZE=1><P ALIGN="CENTER"><IMG SRC="Image4.jpg" WIDTH=184 HEIGHT=276></I></FONT></TD>
<TD WIDTH="33%" VALIGN="TOP" HEIGHT=282>
<I><FONT SIZE=1><P ALIGN="CENTER"><IMG SRC="Image5.jpg" WIDTH=184 HEIGHT=276></I></FONT></TD>
<TD WIDTH="33%" VALIGN="TOP" HEIGHT=282>
<I><FONT SIZE=1><P ALIGN="CENTER"><IMG SRC="Image6.jpg" WIDTH=184 HEIGHT=276></I></FONT></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP" HEIGHT=4>
<I><FONT FACE="Times New Roman" SIZE=1><P ALIGN="CENTER">"&#1044;&#1077;&#1083;&#1080;&#1081;&#1089;&#1082;&#1072;&#1103; &#1082;&#1086;&#1083;&#1086;&#1085;&#1085;&#1072;" &#1050;&#1091;&#1090;&#1072;&#1073; &#1052;&#1080;&#1085;&#1072;&#1088; (12&#1081; &#1074;&#1077;&#1082;)</I></FONT></TD>
<TD WIDTH="33%" VALIGN="TOP" HEIGHT=4>
<I><FONT FACE="Times New Roman" SIZE=1><P ALIGN="CENTER">&#1043;&#1088;&#1086;&#1073;&#1085;&#1080;&#1094;&#1072; &#1080;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072; &#1061;&#1100;&#1102;&#1084;&#1072;&#1102;&#1085;&#1072; (1565)</I></FONT></TD>
<TD WIDTH="33%" VALIGN="TOP" HEIGHT=4>
<I><FONT FACE="Times New Roman" SIZE=1><P ALIGN="CENTER">&#1055;&#1088;&#1086;&#1089;&#1087;&#1077;&#1082;&#1090; &#1055;&#1086;&#1073;&#1077;&#1076;&#1099; &#1080; &#1044;&#1077;&#1083;&#1080;&#1081;&#1089;&#1082;&#1080;&#1077; &#1074;&#1086;&#1088;&#1086;&#1090;&#1072;</I></FONT></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<I><FONT SIZE=1><P ALIGN="CENTER"><IMG SRC="Image7.jpg" WIDTH=176 HEIGHT=117></I></FONT></TD>
<TD WIDTH="33%" VALIGN="TOP">
<I><FONT SIZE=1><P ALIGN="CENTER"><IMG SRC="Image8.jpg" WIDTH=176 HEIGHT=117></I></FONT></TD>
<TD WIDTH="33%" VALIGN="TOP">
<I><FONT SIZE=1><P ALIGN="CENTER"><IMG SRC="Image9.jpg" WIDTH=176 HEIGHT=117></I></FONT></TD>
</TR>
<TR><TD WIDTH="33%" VALIGN="TOP">
<I><FONT FACE="Times New Roman" SIZE=1><P ALIGN="CENTER">&#1043;&#1088;&#1086;&#1073;&#1085;&#1080;&#1094;&#1072; &#1080;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072; &#1057;&#1072;&#1092;&#1076;&#1072;&#1088;&#1076;&#1078;&#1072;&#1085;&#1075;&#1072;</I></FONT></TD>
<TD WIDTH="33%" VALIGN="TOP">
<I><FONT FACE="Times New Roman" SIZE=1><P ALIGN="CENTER">&#1056;&#1072;&#1096;&#1090;&#1088;&#1072;&#1087;&#1072;&#1090;&#1080; &#1041;&#1093;&#1072;&#1074;&#1072;&#1085; (&#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1089;&#1082;&#1080;&#1081; &#1076;&#1074;&#1086;&#1088;&#1077;&#1094;)</I></FONT></TD>
<TD WIDTH="33%" VALIGN="TOP">
<I><FONT FACE="Times New Roman" SIZE=1><P ALIGN="CENTER">&#1057;&#1090;&#1072;&#1088;&#1099;&#1081; &#1044;&#1077;&#1083;&#1080;, &#1074;&#1080;&#1076; &#1089; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079; &#1084;&#1080;&#1085;&#1072;&#1088;&#1077;&#1090;&#1086;&#1074; &#1044;&#1078;&#1072;&#1084;&#1072; &#1052;&#1072;&#1089;&#1076;&#1078;&#1080;&#1076;</I></FONT></TD>
</TR>
</TABLE>

<FONT SIZE=2><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><I><FONT FACE="Times New Roman" SIZE=2><P ALIGN="RIGHT">&#1052;. &#1041;&#1072;&#1088;&#1086;&#1085;</P>
</I></FONT><FONT SIZE=2><P 
ALIGN="RIGHT">(<a 
href="http://www.utdallas.edu/~mbaron/">http://www.utdallas.edu/~mbaron</a>)</P>

<P>&nbsp;</P></FONT></BODY>
</HTML>
